[
    {
    "id": 1,
    "title_1stLetter":"T",
    "title": "EETH WHITENING",
    "image": "https://image.freepik.com/free-photo/perfect-smile-with-white-teeth-closeup_144627-29225.jpg",
    "details": "Everyone notices a bright, white, glowing smile. And everyone notices how confident you feel when you have that beautiful smile.That's why we utilize because we want you to glow with pride and confidence. Because we want you to glow with pride and confidence.We will discuss about Teeth Whitening treatment.It can lasts up to 3 years it varies from person to person.  The whitening effect won't last as long if you smoke or drink red wine, tea or coffee, which can all stain your teeth.Like other cosmetic treatments, Teeth Whitening need regular touch-ups, usually after every 3 years."
},
{
    "id": 2,
    "title_1stLetter":"D",
    "title": "ENTAL BRACES",
    "image": "https://image.freepik.com/free-photo/girl-with-braces-during-routine-dental-examination_329181-17710.jpg",
    "details": "If your teeth aren't perfectly aligned, you may experience discomfort or pain when eating, chewing, speaking, and smiling. The improper bite caused by this irregularity is called malocclusion. A perfect time for placing braces is between 10 & 14 years of age.Patients jaws are still growing & teeth are more likely to move easily to a new position. Patients need to wore braces for roughly 12 to 18 months. There are some conditions when braces need to stay on longer. There are also conditions where patients need to wear braces for shorter period of time.So don't late to make take appointment"
},
{
    "id": 3,
    "title_1stLetter":"G",
    "title": "UM COLOR CHANGE",
    "image": "https://image.freepik.com/free-photo/dentist-with-smile_144627-889.jpg",
    "details": "Laser Gum Depigmentation is the pefect solution for you. We will assure you that you will have a completely painless experience with laser gum depigmentation.We have a perfect solution for you at LASER DENTAL. We utilize 980nm wavelength Diode Laser to change your gum to pinkish colour.You will find beautiful pinkish gum for which you were waiting your whole life. Your will be able to smile to its fullest with confidence! At LASER DENTAL, we ensure best materials, best equipment & most importantly specialist care!"

},
{
    "id": 4,
    "title_1stLetter":"C",
    "title": "ERAMIC CROWN",
    "image": "https://pictures.castleford.com.au/x_0_0_0_14115907_800.jpg",
    "details": "We always opt for ZIRCONIA (CAD CAM) all-ceramic, E-MAX (CAD CAM) all-ceramic, PFM crowns when they're needed. These materials match the natural colour of your teeth far better than other types of crowns, which are made of metal and draw undesired attention to themselves. When we rejuvenate your smile with a Ceramic Crown, you'll be able to eat, talk, smile, and laugh without worry of embarrassment. Your smile stays looking bright, and you can go about your daily activities with confidence."

},
{
    "id": 5,
    "title_1stLetter":"R",
    "title": "OOT CANAL TREATMENT",
    "image": "https://image.freepik.com/free-photo/dentists-treat-patients-teeth_1150-19646.jpg",
    "details": "When decay or disease reaches the pulp of a tooth, you'll know it. The pain and discomfort that result is unmistakable. The only solution to get rid of them and to save your natural tooth is-Root Canal Therapy. Root Canal Treatment is performed when the pulp becomes infected or damaged. Dental Pulp is composed of nerves and blood vessels in the tooth. People fear Root Canal Treatment because they assume they are painful. But this procedure restores the strength of your tooth. Your pain and discomfort are gone as soon as your root canal is over, and you have full use of your tooth once again."

},
{
    "id": 6,
    "title_1stLetter":"V",
    "title": "ENEER",
    "image": "https://images.pexels.com/photos/4687906/pexels-photo-4687906.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "details": "we use E-max veneer to improve the appearance of your smile. These Veneer are made of thin yet durable lithium-di-silicate that looks just like your natural dental enamel. They're an ideal choice to cover and protect teeth that are broken, chipped or damaged in any way. We have extensive experience working with Veneers, perfect results on every tooth.Imagine visiting the dentist for just a few hours and walking away with all your dental imperfections corrected. No wonder Hollywood stars get Veneers only. And no wonder our patients leave LASER DENTAL with a smile on their face."

}
]